<?php
/* @var $this NeonAdminController */
?>

<h2>Hello, Neon Control Panel!</h2>
<hr>
    <br />
    <p>Добрый день. Ты наверно чувствуешь <b>растерянность, понимание, удивление?</b></p>
    <p>Небойся, мой маленький друг, это всего-лишь наша панель управления.</p>
    <p>Совсем скоро, ты научишься ей пользоваться и сможешь создавать прекрасные произведения искусства, достойные уровня <b> Home Studio</b></p>
    <p>Но сначала...</p>
    <br/>
    <p>Сначала ты должен создать базовый контроллер-прослойку AdminController. Иначе я руки тебе отрежу тупым ножом.</p>
    <p>Мы желаем Вам приятного программирования. Спасибо, что выбрали Home Studio в качестве места работы.</p>


